const ECommerceModule = [
    {
        imgLeft: true,
        title: '·服务管理员',
        backgroundColor: '#67B5C2',
        infoText: `服务管理员采取自愿申请制度，需要申请者在指定的界面进行相关信息的填写，我们将在一段时间内联系申请者并进行判定，如果满足条件则申请者称为线路的服务管理员。
                   一条线路的服务管理员可以不止一个，且一般有着自己原本的工作，但是需要保证一天能有足够的时间利用移动app或者PC网页端听单并分配符合条件的司机。
                   同样的，我们将顺风车司机的申核、线路的推荐价格的制定等权利也交给了线路的服务管理员。
                   根据一条线路服务管理员的数量，司机从每单中抽成交与服务管理员分配，同时平台也从中少许抽成以维持开销。`,
        imgUrl: require('../../img/pic-detail-3-1@3x.png')
    }
];

export { ECommerceModule };
